{"titleApp":"Rendez-vous SRE","descriptionApp":"Planification des lieux sur le territoire national","descriptionAppMexitel":"Prise de rendez-vous consulaire","descriptionAppMexitelSub":"Service de rendez-vous pour les formalités administratives dans les ambassades et consulats du Mexique à l'étranger.","cuestionsTitle":"Questions fréquentes.","languageTitle":"Langage:","modalmx":"true","confirmDataModal":"true","homeMessage":{"passportTitle":"Pour traiter votre passeport","passportLineOne":"Ré-enregistrez vos données en ligne et prenez rendez-vous.","passportLineTwo":"Dans les 45 délégations du SRE, 11 délégations situées à Mexico et dans la région métropolitaine, ainsi que dans les 34 délégations étrangères.","passportLineThree":"La SRE lance le service RENDEZ-VOUS EN LIGNE et PRE-ENREGISTREMENT de votre demande de passeport afin d'optimiser ses services en faveur de la citoyenneté.","passportLineFour":"Vous pouvez également planifier, reprogrammer ou annuler votre rendez-vous, ainsi que demander des informations générales au 01800 8010 773."},"default":{"cancel":"Annuler","accept":"Accepter","start":"Connecter","waited":"Attendre...","register":"s'inscrire","recover":"Récupérer","changePass":"Changer","emailValidationTitle":"La phrase secrète doit comporter entre 8 et 16 caractères, moins un nombre, moins une minuscule, moins une minuscule et moins un caractère alphanumérique.","emailShowTitle":"Voir mot de passe"},"login":{"titleLogin":"Commencer la session","emailLogin":"Courrier électronique","emailLoginPlaceholder":"Entrez votre email","passLogin":"Mot de passe","passLoginPlaceholder":"Entrez votre mot de passe","forgetPassMessage":"Vous avez oublié votre mot de passe?"},"LoginMessageResponse":{"attention":"Attention!","requiredMessage":"Les champs Email et Mot de passe sont obligatoires","invalidMessage":"Nom d'utilisateur et \/ ou mot de passe invalide.","errorMessage":"Une erreur est survenue, veuillez réessayer plus tard."},"requiredMessage":"* Les champs obligatoires","createUserMessage":"Créer un compte","subTitle":"nregistrement de l'utilisateur","homePrivacityMessage":{"privacityTitle":"Avis de confidentialité simplifié pour l'application de passeport mexicain","privacitySimbol":"(OP-5, OP-6, OP7-I, OP7-II, OP8-A y OP8-B)","privacityP1":"Le ministère des Affaires étrangères (SRE) est responsable du traitement des données à caractère personnel que vous fournissez, qui sont protégées par la loi générale sur la protection des données à caractère personnel détenues par des sujets obligés (LGPDPPSO) et par les autres réglementations applicables.","privacityP2":"Les données personnelles collectées seront utilisées pour identifier pleinement le demandeur du passeport et, le cas échéant, ses parents qui exercent les droits parentaux, tuteur (s) ou assistant (s) dans la prise de décision, chaque fois qu'il s'agit d'un document de voyage que le Secrétariat délivre aux Mexicains pour prouver leur nationalité et leur identité, demander aux autorités étrangères d'autoriser le libre passage, de fournir aide et protection, ainsi qu'en ce qui concerne le passeport diplomatique ou officiel (OP-6) les politesse et immunités correspondant à la position ou à la représentation du titulaire du passeport.","privacityP3":"Vous pouvez consulter l'Avis complet de confidentialité en entrant le lien électronique.","privacityURL":"https:\/\/sre.gob.mx\/avisos-de-privacidad-tramites"},"rights":"Tous droits réservés © 2019 - Ministère des Affaires étrangères V1.0","homePrivacityConsularMessage":{"privacityConsularTitle":"Avis de confidentialité simplifié pour les procédures dans les bureaux consulaires","privacityConsularP1":"Le ministère des Affaires étrangères est responsable du traitement des données personnelles que vous fournissez et qui seront collectées par le biais du service de rencontres MEXITEL. Toutes vos informations sont protégées par la loi générale sur la protection des données à caractère personnel en possession de sujets obligés et par les autres réglementations applicables.","privacityConsularP2":"Les informations requises sont nécessaires à la fourniture du service et les données personnelles collectées seront utilisées pour identifier le demandeur et vérifier la conformité avec les réglementations en vigueur. Voir les avis de confidentialité complets pour chacune des procédures en entrant le lien électronique","privacityConsularURL":"https:\/\/sre.gob.mx\/avisos-de-privacidad-tramites"},"ModalTN":{"headerTitle":"Avis important","modslTnP1":"En conformité avec le décret sur le guichet unique national, ses dispositions générales et l'accord en vertu duquel le Guide pour la normalisation et la certification des procédures numériques est publié avec le sceau d'excellence du gouvernement numérique, le ministère des Affaires étrangères (SRE), Il a mis au point un outil visant à faciliter la procédure de délivrance des passeports ordinaires, à faciliter son achèvement et à réduire les délais d'obtention du document.","modslTnP2":"Nous vous proposons donc le service de prise de passeport, sur rendez-vous et pré-enregistrement en ligne, disponible dans les 45 délégations de la SRE, 11 délégations situées à Mexico et dans la région métropolitaine, ainsi que dans les pays suivants: les 34 délégations étrangères.","modslTnP3":"Le remplissage de votre demande en ligne (pré-inscription), facilite le processus et réduit les délais d’émission, en plus de prendre votre rendez-vous dans le confort de votre maison ou à l’endroit de votre choix, avec un accès Internet.","modslTnP4":"Avant d'entrer, nous vous demandons de vérifier que vous n'êtes pas situé dans les cas suivants:","modslTnP5":"1. Vous êtes mineur et l'un de vos parents, ou ceux qui exercent l'autorité parentale ou une tutelle, ne peuvent pas vous accompagner et enverront le permis de délivrance du passeport d'une autre délégation à laquelle vous participerez, ou d'un consulat du Mexique en l'extérieur (télécommande OP7).","modslTnP6":"2. Vous êtes mineur et vos parents, ou ceux qui exercent l'autorité parentale, sont également mineurs.","modslTnP7":"3. Vous avez l'âge légal et votre signature est votre empreinte digitale.","modslTnP8":"4. Vous êtes une personne âgée et utilisez les informations d'identification INAPAM comme moyen d'identification, qui ne spécifie pas la date d'émission.","modslTnP9":"5. Vous souhaitez renouveler votre passeport, qui a été délivré dans un consulat du Mexique.","modslTnP10":"Si vous vous trouvez dans l’un de ces cas, veuillez prendre rendez-vous au numéro 01 800 8010773, où un opérateur vous assistera."},"registerAccount":{"registerTitle":"Créer un compte","registerName":"Nom (s)","registerFirstname":"Prénom","registerLastname":"Deuxième nom de famille","registerPhone1":"Téléphone de contact 1","registerPhone2":"Téléphone de contact 2","registerEmail":"Courrier électronique","registerCitaTo":"Rendez-vous pour","registerContrasena":"Mot de passe","registerConfirmContrasena":"Confirmer mot de passe","registerSelection":"--Sélectionner--","recaptcha":"PS'il vous plaît vérifier recaptcha.","requiredData":"Les informations sont manquantes ou incorrectes.","success":"L'inscription a réussi.","error":"Les erreurs suivantes ont été trouvées."},"recoverAccount":{"recoverTitle":"Récupérer le mot de passe","recoverBody":"Pour réinitialiser le mot de passe, entrez l'adresse électronique que vous avez utilisée pour vous connecter au portail.","sendEmailMessage":"Vous avez reçu un e-mail de récupération","notEmailMessage":"Nous ne pouvons trouver aucun utilisateur avec cet email.","errorrecoverMessage":"Les informations sont manquantes ou incorrectes. S'il vous plaît vérifier","successrecoverMessage":"L'inscription a réussi."}}